export default [
  //초선
  {
    charName: 'diaochan',
    story:
      '양아버지이자 감독이었던 거장 왕윤의\n실화 스토리를 내세운 막장드라마\n “아버지와 양아들”에 출현해 데뷔한 첫 작품으로\n여우 주연상을 받으며 스타덤에 오르게 된다.',
    skil1: '바람의\n제로투',
    skil2: '유혹의\n몸놀림',
    skil3: '멘탈공격',
    skil4: '아찔한\n유혹',
    youtubeId: 'qG64QXHB12U',
  },
  //여포
  {
    charName: 'lvbu',
    story:
      '모든 엔터사에서 눈독을 들였던 당대 최고의 월드 스타,\n그가 타고 다녔던 슈퍼카-적토로기니 마저\n올해 최고 인기 차종으로 선정되었다.\n또한 코에이 삼국지 차트에서 무력 100이상을 달리며\n삼국지 전 시리즈 올킬, 같이 출현했던 막장 드라마의 주인공\n초선과 연애 스캔들까지 만들어 내며 그 행보를 이어갔다.',
    skil1: '방천 드릴',
    skil2: '강화인간',
    skil3: '영역 표시',
    skil4: '맞짱의 신',
    youtubeId: '5OIAugZfbNw',
  },
  //제갈량
  {
    charName: 'zhugeliang',
    story:
      '당대 최고의 과학 덕후,\n번뜩이는 아이디어를 상징하는\n전구로 만든 모자를 쓰고 다니며,\n적벽에서 동남풍을 만든 계기로 삘 받아 부채를 버리고\n휴대용 손풍기를 개발하여 메가 히트를 치게 된다.',
    skil1: '캐릭터 스킬',
    skil2: '제갈\n로보틱스',
    skil3: '한줄기 빛',
    skil4: '번뜩 든\n생각',
    youtubeId: 'LGKwr5xiyE0',
  },
  //조자룡
  {
    charName: 'zhaoyun',
    story:
      '슈퍼 챔피언십 장판파컵에서 슈퍼 캐리 원맨쑈로\n전세계 삼국지 팬들의 팬심을 한눈에 사로잡았으며,\n복숭아 클럽 회장님의 아들까지 구출하는\n여유로운 플레이까지 선보이게 된다.',
    skil1: ' 자룡이\n나르샤',
    skil2: '장판파\n캐리',
    skil3: '챌린저',
    skil4: '원맨쑈',
    youtubeId: '7wDg25WhFs4',
  },
  //관우
  {
    charName: 'guanyu',
    story:
      '"술이 식기 전에"라는 명대사를 탄생시킨 장본인.\n무명 시절, 스타트업 ＂도원 엔터테인먼트＂ 소속으로\n동탁 토벌 올스타전에 스태프의 신분으로 참가하여\n우연히 얻게 된 게릴라성 이벤트에서\n상대팀 MVP 화웅을 한 칼에 처리하면서\n당대 최고의 해결사로 인정받게 된다.',
    skil1: '청룡전기톱',
    skil2: '눈치없는\n둘째형',
    skil3: ' 의리 빼면\n시체',
    skil4: '관실장의\n위엄',
    youtubeId: '0YGfK0JWH7Y',
  },
  //유비
  {
    charName: 'liubei',
    story:
      '복숭아 클럽 회장을 시작으로 두 명의 동업자와 함께\n스타트업 "도원 엔터테인먼트"를 창립하여 활동을 이어가며,\n후에는 뛰어난 쇼맨십을 바탕으로 촉나라 대통령 선거까지 출마하여\n진정한 성공 신화를 보여주게 된다.',
    skil1: ' 니가 가라\n촉나라',
    skil2: '작당모의',
    skil3: '쇼맨십',
    skil4: '주인공 버프',
    youtubeId: 'k5OZbkBaofE',
  },
  //장비
  {
    charName: 'zhangfei',
    story:
      '조직 내의 궂은 일이란 궂은 일은 죄다 맡을 것 같은\n전형적인 넘버쓰리 외모와는 달리,\n장판교 오디션에서 독창적인 먼지쇼 퍼포먼스와 천상의 목청으로\n조조군 모든 심사위원들의 기립 박수를 받는다.',
    skil1: '  솨리 질러!\n쉐킷쉐킷',
    skil2: '장판교 캐리',
    skil3: '장기자랑',
    skil4: '반전매력',
    youtubeId: 'WAlIk0Zl_hM',
  },
];
